const data = [
    {
        "id": 1,
        "lines": [
            "அகரம் முதல, எழுத்து எல்லாம்; ஆதி-",
            "பகவன் முதற்றே, உலகு."
        ],
        "a_id": "a1"
    },
    {
        "id": 2,
        "lines": [
            "கற்றதனால் ஆய பயன் என்கொல்-வால்-அறிவன்",
            "நல் தாள் தொழாஅர் எனின்?."
        ],
        "a_id": "a1"
    },
    {
        "id": 3,
        "lines": [
            "மலர்மிசை ஏகினான் மாண் அடி சேர்ந்தார்",
            "நிலமிசை நீடு வாழ்வார்."
        ],
        "a_id": "a1"
    },
    {
        "id": 4,
        "lines": [
            "வேண்டுதல் வேண்டாமை இலான் அடி சேர்ந்தார்க்கு",
            "யாண்டும் இடும்பை இல."
        ],
        "a_id": "a1"
    },
    {
        "id": 5,
        "lines": [
            "இருள் சேர் இரு வினையும் சேரா, இறைவன்",
            "பொருள் சேர் புகழ் புரிந்தார்மாட்டு."
        ],
        "a_id": "a1"
    },
    {
        "id": 6,
        "lines": [
            "பொறி வாயில் ஐந்து அவித்தான் பொய் தீர் ஒழுக்க",
            "நெறி நின்றார் நீடு வாழ்வார்."
        ],
        "a_id": "a1"
    },
    {
        "id": 7,
        "lines": [
            "தனக்கு உவமை இல்லாதான் தாள் சேர்ந்தார்க்கு அல்லால்,",
            "மனக் கவலை மாற்றல் அரிது."
        ],
        "a_id": "a1"
    },
    {
        "id": 8,
        "lines": [
            "அற ஆழி அந்தணன் தாள் சேர்ந்தார்க்கு அல்லால்,",
            "பிற ஆழி நீந்தல் அரிது."
        ],
        "a_id": "a1"
    },
    {
        "id": 9,
        "lines": [
            "கோள் இல் பொறியில் குணம் இலவே-எண்குணத்தான்",
            "தாளை வணங்காத் தலை."
        ],
        "a_id": "a1"
    },
    {
        "id": 10,
        "lines": [
            "பிறவிப் பெருங் கடல் நீந்துவர்; நீந்தார்,",
            "இறைவன் அடி சேராதார்."
        ],
        "a_id": "a1"
    },
    {
        "id": 11,
        "lines": [
            "வான் நின்று உலகம் வழங்கி வருதலான்,",
            "தான் அமிழ்தம் என்று உணரல் பாற்று."
        ],
        "a_id": "a2"
    },
    {
        "id": 12,
        "lines": [
            "துப்பார்க்குத் துப்பு ஆய துப்பு ஆக்கி, துப்பார்க்குத்",
            "துப்பு ஆயதூஉம் மழை."
        ],
        "a_id": "a2"
    },
    {
        "id": 13,
        "lines": [
            "விண் இன்று பொய்ப்பின், விரிநீர் வியன் உலகத்து-",
            "உள் நின்று உடற்றும் பசி."
        ],
        "a_id": "a2"
    },
    {
        "id": 14,
        "lines": [
            "ஏரின் உழாஅர் உழவர், புயல் என்னும்",
            "வாரி வளம் குன்றிக்கால்."
        ],
        "a_id": "a2"
    },
    {
        "id": 15,
        "lines": [
            "கெடுப்பதூஉம், கெட்டார்க்குச் சார்வாய் மற்று ஆங்கே",
            "எடுப்பதூஉம், எல்லாம் மழை."
        ],
        "a_id": "a2"
    },
    {
        "id": 16,
        "lines": [
            "விசும்பின் துளி வீழின் அல்லால், மற்று ஆங்கே",
            "பசும் புல் தலை காண்பு அரிது."
        ],
        "a_id": "a2"
    },
    {
        "id": 17,
        "lines": [
            "நெடுங் கடலும் தன் நீர்மை குன்றும், தடிந்து எழிலி-",
            "தான் நல்காது ஆகிவிடின்."
        ],
        "a_id": "a2"
    },
    {
        "id": 18,
        "lines": [
            "சிறப்பொடு பூசனை செல்லாது-வானம்",
            "வறக்குமேல், வானோர்க்கும், ஈண்டு."
        ],
        "a_id": "a2"
    },
    {
        "id": 19,
        "lines": [
            "தானம் தவம் இரண்டும் தங்கா, வியன் உலகம்",
            "வானம் வழங்காது எனின்."
        ],
        "a_id": "a2"
    },
    {
        "id": 20,
        "lines": [
            "நீர் இன்று அமையாது உலகுஎனின், யார்யார்க்கும்",
            "வான் இன்று அமையாது ஒழுக்கு."
        ],
        "a_id": "a2"
    }
];

export default data;